const stage =[
    {
        id:1,
        name:'Изучаем ваш бизнес',
        text:'Результатом этого будет является стратегия позиционирования на рынке, мы будем понимать наши цели и ограничения.'
    },
    {
        id:2,
        name:'Работаем с макетами, пишем код',
        text:'Мы получаем сайт, который является инструментом продаж и он готов обрабатывать входящих клиентов.'
    },
    {
        id:3,
        name:'Улучшаем конверсии, изучаем клиентов',
        text:'Проверяем на практике наши идеи, по возможности дорабатываем узкие моменты в воронке продаж.'
    },
    
]
export default stage;