const content = [
    {
      title: 'Индивидуальный подход',
      text: 'Каждая заявка помогает нам глубже понять вашу бизнес-модель и создать сайт, который идеально отражает ваш бренд и ценности.',
    },
    {
      title: 'Эффективное продвижение',
      text: 'Мы предлагаем стратегии, которые помогут вывести ваш сайт на вершину поисковых систем, привлекая больше клиентов и повышая вашу узнаваемость.',
    },
    {
      title: 'Гарантированный результат',
      text: 'Мы обеспечиваем качественное выполнение всех этапов – от дизайна до маркетинга, чтобы ваш сайт работал на вас и приносил результат.',
    },
    {
      title: 'Профессиональная поддержка',
      text: 'Наши менеджеры всегда готовы ответить на ваши вопросы и предоставить квалифицированную помощь, чтобы вы чувствовали уверенность на каждом этапе разработки и продвижения.',
    },
  ];

export default content;